/* Localized versions of Info.plist keys */

CFBundleName = "EnhancedAudioBurn";
CFBundleShortVersionString = "EnhancedAudioBurn version 0.5";
CFBundleGetInfoString = "EnhancedAudioBurn version 0.5, Copyright 2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2003 Apple Computer, Inc.";
